INSERT INTO `news`
VALUES (1,
        '周杰伦2002年唯一个唱即将引爆台湾',
        '南方都市报消息：周杰伦2002年台湾唯一一场个人演唱会“THE　ONE”，即将在9月28日于台北体育场引爆！',
        '南方都市报消息：周杰伦2002年台湾唯一一场个人演唱会“THE　ONE”，即将在9月28日于台北体育场引爆！继去年“范特西”演唱会在台湾桃园巨蛋及香港红馆相继创出座无虚席、门票于半小时内一扫而空的纪录；今年，阿尔发唱片公司更投入数千万庞大人力物力，筹备“THE　ONE”演唱会，宛如嘉年华会般炫丽精彩的节目内容，誓言将让歌迷朋友拥有前所未有的顶级声光享受！\r\n\r\n
        2002年周杰伦“THE　ONE”演唱会斥资高达四千万新台币，光硬体部分的专业灯光、音响器材，便花费一千万预算，可说是创下台湾，甚至是亚洲地区演唱会的历史！这场朝向国际水准迈进的演唱会，采用了世界级革命性产品VL—2202全方位电脑灯，此电脑灯是目前等级最高且为全球知名巨星所指定选用，这款电脑灯将于演唱会前特别由国外运抵台北，相信将会替“THE　ONE”演唱会增添无比光彩！\r\n\r\n
        除了拥有一流的音响系统、超炫灯光等硬体设备，此次“THE　ONE”更创造出全台近10年来最雄伟的舞台！挑高七层楼，加上宽度、景深壮观的设计，充满视觉效果、机关密布，绝对让演唱会富有可看性。值得一提的是，唱片公司订制了一项特制装备，可让歌迷朋友近距离接触杰伦；服装方面，一套接一套重视觉系的电玩型舞台装，必定会让大家惊艳不已、ｈｉｇｈ翻整个体育场！',
        1);
INSERT INTO `news`
VALUES (2,
        '泽连斯基在基辅会见佩洛西',
        '当地时间5月1日，乌克兰总统泽连斯基在社交平台推特上表示，与美国国会众议院议长佩洛西在乌首都基辅举行了会面。',
        '海外网5月1日电当地时间5月1日，乌克兰总统泽连斯基在社交平台推特上表示，与美国国会众议院议长佩洛西在乌首都基辅举行了会面。泽连斯基还发布了现场视频。\r\n\r\n
        据乌克兰总统网站4月25日发布的消息，泽连斯基24日在基辅会见来访的美国国务卿布林肯和国防部长奥斯汀，双方讨论了对乌军事和经济援助、乌克兰的安全保障以及加强对俄制裁等议题。\r\n\r\n
        当地时间4月29日，俄罗斯外交部长拉夫罗夫在接受阿拉比亚电视台采访时表示，北约从未停止过东扩进程，俄罗斯的安全利益被忽略。而乌克兰则被美国和北约打造成遏制和刺激俄罗斯的工具。（海外网 刘强）',
        1);
INSERT INTO `news`
VALUES (3,
        '长沙自建房倒塌 房主等9人被刑拘',
        '望城区“4.29”居民自建房倒塌事故发生后，长沙公安机关迅速成立专案组对该起事故立案侦查。',
        '警情通报\r\n\r\n
        望城区“4.29”居民自建房倒塌事故发生后，长沙公安机关迅速成立专案组对该起事故立案侦查。\r\n\r\n
        经查，吴某勇(房主，望城区人)和设计施工负责人龙某恺(望城区人)、任某生(望城区人)、薛某棕(四川乐山人)等4人在该起自建房倒塌事故中涉嫌重大责任事故罪。\r\n\r\n
        经查，今年4月13日，湖南湘大工程检测有限公司(法人代表:谭某，公司性质:私营，注册地:望城区月亮岛街道)对该自建房家庭旅馆(4、5、6楼)进行房屋安全鉴定后出具虚假房屋安全鉴定报告，公司法人代表谭某及技术人员宁某、汤某、刘某、龚某等5人涉嫌提供虚假证明文件罪。\r\n\r\n
        5月1日，公安机关已对上述9人予以刑事拘留。目前，案件正在进一步办理中。',
        1);
INSERT INTO `news`
VALUES (4,
        '上海6个区符合社会面基本清零标准',
        '5月1日，上海举行防疫发布会，会上上海政府副秘书长顾洪辉表示，目前符合社会面基本清零标准的有六个区。',
        '今天（5月1日）上午举行的上海市疫情防控工作新闻发布会上，上海市政府副秘书长、市疫情防控工作领导小组办公室主任顾洪辉就社会面清零和基本清零的评价标准做了介绍。\r\n\r\n
        顾洪辉表示，上海明确了社会面清零和基本清零的评价标准，即以行政区为单位，区内社会面（含管控区、防范区，以及非闭环管理的社会流动人员等）阳性感染者数量日趋减少、风险可控；如果连续三天单日新增数占区内总人口数比例小于十万分之一，就可以认为社会面基本清零；如果连续三天单日新增数为零，就实现了社会面清零。本轮疫情社会面清零之后，全市将进入常态化防控阶段。\r\n\r\n
        目前上海市符合社会面基本清零标准的有六个区，分别是奉贤、金山、崇明、青浦、松江和普陀，这六个区在做好三区管控的同时，实施有限人员、有限区域、有限活动，通过全面推进十大攻坚行动，力争早日实现社会面清零的目标。对尚没有达到社会面基本清零标准的其他区域主要是黄浦、静安、徐汇、长宁、虹口、杨浦、宝山、闵行和嘉定等9个区，继续从严从紧实现全域管理、全域筛查，全面流调排查，全面清洁消杀，全程查漏补缺等综合防控措施，力争尽早实现社会面基本清零。',
        1);
INSERT INTO `news`
VALUES (5,
        '五角大楼发言人哽咽 俄大使痛批',
        '俄驻美大使痛批五角大楼发言人柯比：粗俗到发表侮辱性的粗暴言论。',
        '【环球网报道】综合俄罗斯塔斯社、《消息报》报道，俄罗斯驻美国大使安东诺夫30日在即时通信软件Telegram发文，批评五角大楼发言人柯比前一天在记者会上就俄乌冲突发表的言论。安东诺夫称，这些言论“具有侮辱性，不可接受”。\r\n\r\n
        据报道，柯比29日谈及俄罗斯在乌克兰发起特别行动的目的，质疑俄方所发表的“问题在于乌克兰的纳粹主义以及为了维护俄国家利益”等说法。他声称俄方就这些目的发表的言论“很荒谬”。他当天还在记者会上哽咽，称“看到战场上的画面心情沉重，很难想象一位理智、严肃和成熟的领导人会采取这样的行动”。\r\n\r\n
        30日，俄驻美大使馆Telegram账号发布了安东诺夫的回应内容。\r\n\r\n
        “（美国）政府官员基于乌克兰政府的可耻谎言发表看法，这已成为常态。与此同时，他们不愿指出基辅政权犯下的无数罪行，怂恿其实施新的暴行，继续向其运送武器”，安东诺夫称，“感觉美国政府对停火不感兴趣，对柯比和其他像他那样的人来说，主要事情是让美国军工复合体在清理库存老旧武器的同时，获得额外收入。”\r\n\r\n
        “柯比粗俗到发表侮辱性的粗暴言论，作为一名美国军官（原文如此）有失体面。他应该为玷污自己身穿制服的荣誉而感到羞耻。”安东诺夫最后称。\r\n\r\n
        俄总统普京2月24日发表电视讲话说，决定对乌克兰发起特别军事行动。他表示，俄罗斯没有占领乌克兰的计划。近来，俄罗斯方面也多次表示，特别军事行动的任务是让乌克兰实现“非军事化”等。',
        1);
INSERT INTO `news`
VALUES (6,
        '谷爱凌登高中试卷',
        '近日，有媒体报道，谷爱凌火出圈，登上了高中试卷',
        '4月30日，谷爱凌将参加世界女性峰会的消息吸引很多人的关注，她也将离开中国，去到纽约布鲁克林。不得不说，谷爱凌的影响力和关注度非常大，她在北京冬奥会期间取得了巨大的成功，不仅仅是在国内，在世界范围内的影响也很大。\r\n\r\n18岁的谷爱凌在赛场上取得了巨大的成功，3岁接触滑雪，16岁的时候她就已经成为自由式滑雪世界冠军，同年加入到中国国籍，她的妈妈谷燕是北京人，爸爸是美国人。之后谷爱凌在世界锦标赛等取得了巨大的成就，在国际赛场上不断书写中国滑雪的新历史。\r\n\r\n
        北京冬奥会是谷爱凌真正名扬世界的舞台，谷爱凌报名了3个项目，拿下了其中的2枚金牌，还有1枚银牌入账。在自由式滑雪女子大跳台决赛中，谷爱凌夺得金牌，实现了中国滑雪历史性的突破。之后谷爱凌又拿下了坡面障碍技巧的银牌，在自己的北京冬奥会收官项目中，谷爱凌获得自由式滑雪女子U型场地技巧金牌。\r\n\r\n
        生活中的谷爱凌也没有一点大牌架子，她拒绝参加综艺，在比赛和训练之外会好好的享受生活。谷爱凌在北京跑步，被很多人偶遇，合影和签名也是尽可能的满足粉丝们的要求，收获了一众的好评。再加上谷爱凌是非常喜欢聊天，同时很健谈，使得大家都知道了这位冬奥会金牌女将，生活中也是有活泼开朗、幽默风趣的小姑娘，有非常可爱和正能量的一面。\r\n\r\n如今谷爱凌已经俨然成为中国体育的代名词之一，要知道在进入到21世纪之后，中国体育几个划时代的运动员，其中有姚明、李娜、刘翔和朱婷屈指可数，而很显然18岁的谷爱凌已经有这样的潜质，同时她还非常年轻，未来有无限的可能性，也期待接下来谷爱凌的表现。',
        1);
INSERT INTO `news`
VALUES (7,
        '五一假第1天兵马俑景区俑比游客多',
        '4月30日，五一小长假第1天，陕西西安兵马俑景区相对往年来说游客数量锐减，景区俑比游客多，甚至连导游都很清闲。',
        '4月30日，五一小长假第1天，在西安出现了兵马俑景区俑比游客多的情况。因为疫情的影响，出现了相对往年游客数量锐减的状况。现场游客感叹，在景区内基本上看不见游客，停车场内只有少量车辆停放，甚至连导游都很清闲，这与往年火热的场面相比实属罕见。\r\n\r\n
        有网友称，在疫情期间，在家呆着多安全，比去哪里都强。现在确实大多数行业都难，一个个的口袋比脸干净，还敢出去旅游？房贷车贷都快要还不上了。\r\n\r\n
        据了解，之所以出现如今这个状况，主要还是因为受到了疫情影响，出去了之后，游客会面临各种检查，有的地方要求一周两次核酸检测，有的地方要求居家隔离，有的地方建议非必要不出行，导致旅客出行意愿较低，各个景点的旅客都较少。\r\n\r\n
        在前几年没有疫情的时候，每到了暑假假期，景区就是水泄不通，太阳又大，讲解员都说游客用生命在旅游，她们用生命在工作。现在的情况是，外地人因为来不了，本地人都看过了，谁也不会再去看了。',
        1);
INSERT INTO `news`
VALUES (8,
        '新加坡10个月大婴儿患不明原因肝炎',
        '30日，新加坡一名10个月大男婴患原因不明的急性肝炎，男婴曾在去年12月确诊感染新冠肺炎，但目前尚无证据证明男婴患的急性肝炎与新冠肺炎有关联。',
        '新加坡卫生部4月30日在答复媒体询问时表示，一名10个月大男婴罹患原因不明的急性肝炎，25日入院接受治疗，目前他和家人状况良好。\r\n\r\n
        卫生部表示，实验室检测已确认这名婴儿对引起肝炎的常见病毒呈阴性反应。男婴曾在去年12月确诊感染新冠肺炎，但目前尚无证据证明男婴罹患的急性肝炎与新冠肺炎有关联。卫生部正在做进一步的调查，以确认这起病例是否与国际上及世界卫生组织通报的原因不明急性肝炎病例相似。\r\n\r\n
        卫生部正在密切监督情况，并已通知所有医生，对出现肝炎症状却无法确定原因的儿童保持警惕。一旦孩子出现肝炎症状，应尽早求医。卫生部同时提醒，保持良好的卫生习惯如勤洗手，有助于减少许多常见的传染疾病，包括腺病毒感染。卫生部也建议，身体不适的孩子不要上学，直到症状消失或被评估适合重返学校。\r\n\r\n
        截至目前，全球已有17个国家通报超过200起原因不明的儿童急性肝炎疑似病例。（总台记者 邓雪梅）',
        1);
INSERT INTO `news`
VALUES (9,
        '德国拒绝以卢布支付俄罗斯天然气',
        '德国财政部长林德纳30日在社交媒体上表示，德国拒绝使用卢布支付俄罗斯天然气，并且未来也没有这样做的计划。',
        '本文转自【央视新闻客户端】；\r\n\r\n
        德国财政部长林德纳30日在社交媒体上表示，德国拒绝使用卢布支付俄罗斯天然气，并且未来也没有这样做的计划。\r\n\r\n
        林德纳表示，“德国不会被勒索”，德国将不会用卢布支付俄罗斯天然气。\r\n\r\n
        他还补充说，德国目前正尽最大努力确保在能源供应方面不依赖于俄罗斯。（总台记者 余鹏）',
        1);
INSERT INTO `news`
VALUES (10,
        '国际乒联修改世界排名规则',
        '5月1日，国际乒联执行委员会批准了世界排名工作组制定的最新提议。为降低新冠疫情对赛事的影响，2020年推出的“初始积分”将会被删除。',
        '中新网客户端5月1日电 据WTT世界乒联消息，国际乒联执行委员会批准了世界排名工作组制定的最新提议。为降低新冠疫情对赛事的影响，2020年推出的“初始积分”将会被删除。\r\n\r\n
        据悉球员的世界排名基本将由过去 12 个月内取得的8站最高积分之和组成。这种基于客观成绩的算法，被广泛应用于确定国际乒联和 WTT世界乒联系列赛事的入围选手和种子选手。\r\n\r\n
        与此同时，工作组也制定了一些特殊措施来减轻新冠疫情的影响。据悉执行委员会已通过下列提议：\r\n\r\n
        完全删除“初始积分”\r\n\r\n
        国际乒联于2020年实施了过渡阶段措施，以使世界排名适应新的WTT世界乒联赛事结构。因此引入了“初始积分”，即在八站最高积分之和的基础上增加了固定数量的积分，初始值为2020年12月球员总积分的80%。\r\n\r\n
        由于新冠疫情和赛事组织的困难，“初始积分”实施了较长时间，并以较慢的速度递减。截至2022 年 1 月，这一比例已降至 20%。\r\n\r\n
        2021和2022年的赛事为球员们充分提供了获得排名积分的机会。取消“初始积分”可以让在近期比赛中表现出色的球员提高排名，并进入更高级别的赛事。\r\n\r\n
        延长2021年高级别赛事期间获得的所有积分的有效期\r\n\r\n
        考虑到出行参加比赛的困难，以及顶级赛事的数量有限，决定延长2021高级别赛事的积分有效期，有效期最早将于2023年第一周截止。世界排名工作组将在2023年1月1日星期日之前通过决议确定最终期限。\r\n\r\n
        限制可计入成年组排名的青少年赛事数量\r\n\r\n
        总体看来，青少年球员在今年和去年参加的赛事数量多于成年球员，因此最多只有四项青少年赛事可计入成年组的排名；世界排名工作组将在 2023 年 1 月 1 日(或之前)对此进行审核。\r\n\r\n
        官方表示，以上变化将从2022年第18周的国际乒联世界排名开始生效。(完)',
        1);
INSERT INTO `news`
VALUES (11,
        '美媒:乌亚速钢铁厂建筑物被摧毁',
        '4月30日，美媒公布了马里乌波尔亚速钢铁厂的最新卫星图像。亚速钢铁厂的几乎所有建筑物都已被摧毁，工厂以东的许多住宅和政府大楼也被完全摧毁。',
        '4月30日，美媒公布了马里乌波尔亚速钢铁厂的最新卫星图像。据美国马萨尔科技公司拍摄的最新卫星图像显示，亚速钢铁厂的几乎所有建筑物都已被摧毁。工厂以东的许多住宅和政府大楼也被完全摧毁。\r\n\r\n
        此前，俄军图-22战略轰炸机向钢铁厂发射了成吨的钻地弹。看来图-22逆火轰炸机发射的3000公斤级钢铁炸弹，确实给钢铁厂遭到严重损坏。覆盖式狂轰滥炸，可以对地底工事造成一定的损坏。但是，还是不够。要想彻底破坏还需要精确制导和准确的情报。\r\n\r\n
        有视频显示，俄军钻地弹命中钢铁厂后，混凝土地道坍塌，室内全部都是浓重的烟尘，亚速营士兵拼命用铲子挖通道和通风口。\r\n\r\n
        有网友表示，那个地下指挥部，要练习精确打击一个位置，要炸一个地方不断加深再加深。俄军顿巴斯战法正确，不需要那么快突破，稳扎稳打，慢速推进，互相保护，吸引敌人防御，用炮弹摧毁敌军有生力量，减少自身伤亡。这样打比较好，乌克兰一点招数都没有。\r\n\r\n
        俄罗斯如果想获得战略目标，或者战后秩序，必须要把乌克兰亲美派打服了，并签订和平协议。否则，和平就是空中楼阁。 正面战场和敌后战场，是根据战场态势而存与亡的。在乌东地区，乌克兰游击队总是缺一点什么，不是七八个人七八条枪就能占山为王的。 北约和俄罗斯妥协以后，司机可能就成为弃子。傀儡总归是傀儡。此情此景离得阿富汗不远矣！',
        0);
